{"Árvore de Motivos":{"0":"Envio pelos correios","1":"Envio pelos correios","2":"Envio pelos correios","3":"Envio pelos correios","4":"Envio pelos correios","5":"Envio pelos correios","6":"Envio pelos correios","7":"Envio pelos correios","8":"Envio pelos correios","9":"Envio pelos correios","10":"Envio pelos correios","11":"Envio pelos correios","12":"Envio pelos correios","13":"Envio pelos correios","14":"Envio pelos correios","15":"Envio pelos correios","16":"Envio pelos correios","17":"Envio pelos correios","18":"Envio pelos correios"},"Árvore de Submotivos":{"0":"Já postei o pacote na agência","1":"Já postei o pacote na agência","2":"Já postei o pacote na agência","3":"Já postei o pacote na agência","4":"Ainda não postei o pacote na agência","5":"Ainda não postei o pacote na agência","6":"Ainda não postei o pacote na agência","7":"Ainda não postei o pacote na agência","8":"Ainda não postei o pacote na agência","9":"Ainda não postei o pacote na agência","10":"Ainda não postei o pacote na agência","11":"Ainda não postei o pacote na agência","12":"Ainda não postei o pacote na agência","13":"Ainda não postei o pacote na agência","14":"Ainda não postei o pacote na agência","15":"Ainda não postei o pacote na agência","16":"Pacote atrasado ou sem movimentação ","17":"Reembolso de um pacote: Extraviado, Avariado, Roubado\/Furtado ","18":"Embarcador solicita documentos fiscais (CTE \/ nota fiscal)"},"Link do artigo":{"0":"O que acontece se o valor que pago no aplicativo for diferente do informado no recibo nos Correios?","1":"Tenho dúvidas sobre a entrega do item enviado","2":"O que devo fazer se meu pacote chegar danificado ao destinatário?","3":"Posso cancelar o envio e a etiqueta que gerei no “Envio pelos Correios”?","4":"A embalagem está inclusa ao pagar pelo “Envio pelos Correios”?","5":"A etiqueta não chegou no meu e-mail, o que eu faço?","6":"A etiqueta tem validade? Até quando preciso fazer o envio na agência?","7":"Como colocar a etiqueta na embalagem?","8":"Como preencher o valor do seguro pelos Correios?","9":"O que é Declaração de Conteúdo dos Correios e quem pode usar?","10":"O que não pode ser enviado pelos Correios? – Central de Ajuda","11":"Posso cancelar o envio e a etiqueta que gerei no “Envio pelos Correios”?","12":"Posso fazer envios internacionais pelos Correios? – Central de Ajuda","13":"Posso utilizar cupom no Envio pelos Correios? – Central de Ajuda","14":"Preciso pagar algum valor na agência dos Correios?","15":"Quais embalagens são permitidas? – Central de Ajuda","16":null,"17":null,"18":null},"Texto Atual":{"0":"O cálculo do frete pago no aplicativo depende das informações inseridas sobre o pacote (dimensões, peso e valor). \nSe você informar valores menores do que os reais, você pode ter seu envio impedido na agência ou então pode ter que arcar com a diferença do valor após o envio nos Correios. \nPor isso, é muito importante que informe os dados corretos e precisos no aplicativo. \nSe o valor do recibo nos Correios for menor do que o valor pago no aplicativo, não se preocupe. Isso ocorre porque no recibo dos Correios é informado um valor sem a taxa adicional da Loggi. \nMesmo com essa pequena diferença, você está pagando um frete mais barato do que várias outras alternativas e, além disso, esse valor é utilizado para proporcionar a você uma experiência cada vez melhor no nosso aplicativo.","1":"Você pode conferir o status e andamento do seu pacote no próprio site dos Correios através do link: https:\/\/rastreamento.correios.com.br\/app\/index.php \nCaso tenha acontecido algo com seu pacote, sugerimos que entre em contato com os Correios por um desses meios:\nNa agência que o pacote foi despachado;\nNa Central dos Correios pelo telefone 3003-0100;\nAcessando o site https:\/\/www.correios.com.br e depois clicando na \"Assistente virtual Carol\" para obter melhores informações.","2":"Primeiro é importante dizer que, para pedir a indenização de item danificado através dos Correios, é necessário que haja a constatação no ato da entrega. \nO destinatário precisa recusar o recebimento e notificar ao carteiro que não vai receber o pacote, pois está danificado ou com algum problema. \nSe o pacote não foi recusado no ato da entrega, os Correios não indenizam ou fazem nenhum ressarcimento nesse caso.\nCaso seja constatada alguma avaria com o pacote ainda em trânsito, antes de chegar ao destinatário, o objeto é enviado para a agência mais próxima do local de destino, assim o destinatário precisa ir até a unidade e decidir se aceita ou não a encomenda.\nO pagamento de indenização leva em torno de 120 dias e é feito por parte dos Correios, após a constatação do defeito. Esse prazo pode sofrer alterações para mais ou menos dias.","3":"Se você ainda não enviou os pacotes na agência dos Correios, você pode simplesmente esperar que a etiqueta expire após o prazo de 15 dias. Após esse período, o valor pago será estornado para sua conta automaticamente, conforme o prazo da emissora do cartão. \nSe mesmo assim você preferir cancelar a etiqueta, você pode entrar em contato com nosso atendimento nesse link. Nesse caso você não precisará esperar os 15 dias para a etiqueta expirar, mas precisará aguardar o prazo de estorno do cartão.  \nSe você já tiver despachado seu pacote nos Correios, você não pode mais cancelar o envio. Você precisa esperar o pacote ser entregue ou, caso o endereço esteja errado, ser devolvido para você.","4":"Não. Nesse modelo de envio você é responsável pela embalagem e etiquetagem do pacote.  \nVocê pode utilizar sua própria embalagem de papelão ou plástico, desde que respeite as exigência dos Correios (não ser transparente e outros requisitos previstos nesse link), ou então pode comprar na própria agência dos Correios.","5":"O tempo médio para a etiqueta ser enviada no e-mail é de aproximadamente 15 minutos. \nCaso tenha passado esse período:\nCertifique-se que está olhando no e-mail informado no envio;\nOlhe se o e-mail não foi parar na caixa de “Spam”; \nSe não encontrar a etiqueta após os passos acima, entre em contato com nosso time de atendimento clicando aqui.","6":"Sim. A validade da etiqueta é de 15 dias. \nSe você não despachar o pacote na agência dos Correios dentro de 15 dias após a emissão, essa etiqueta será automaticamente expirada e cancelada. O valor pago pela etiqueta também será estornado automaticamente dentro de alguns dias, conforme os dias estabelecidos pela emissora do cartão.","7":"Depois de imprimir a etiqueta, cole ou prenda com fita adesiva na parte de cima do pacote. \nTome cuidado para não colocar a fita adesiva em cima do código de barras, isso pode gerar problemas de leitura do código no momento da postagem. \nSe tiver mais alguma dúvida, você pode perguntar na própria agência dos Correios e até mesmo deixar para colar a etiqueta lá, com ajuda de alguém do balcão.","8":"Basta informar no aplicativo qual é o valor do item que você está enviando e que será segurado pelos Correios.\nEsse valor deve ser igual ao informado na Nota Fiscal ou na Declaração de Conteúdo e correspondente ao valor do produto enviado.","9":"A declaração de conteúdo é um documento exigido pelos Correios que deve acompanhar todos os envios não comerciais realizados. \nA legislação exige que todas as cargas transportadas entre estados e municípios possuam Nota Fiscal – no caso de envios comerciais – ou Declaração de Conteúdo.\nVocê deverá solicitar e preencher a declaração de conteúdo na agência dos Correios que for realizar o envio.","10":"Texto extenso (clicar no link da coluna C para leitura)","11":"Se você ainda não enviou os pacotes na agência dos Correios, você pode simplesmente esperar que a etiqueta expire após o prazo de 15 dias. Após esse período, o valor pago será estornado para sua conta automaticamente, conforme o prazo da emissora do cartão.\nSe mesmo assim você preferir cancelar a etiqueta, você pode entrar em contato com nosso atendimento nesse link. Nesse caso você não precisará esperar os 15 dias para a etiqueta expirar, mas precisará aguardar o prazo de estorno do cartão.  \nSe você já tiver despachado seu pacote nos Correios, você não pode mais cancelar o envio. Você precisa esperar o pacote ser entregue ou, caso o endereço esteja errado, ser devolvido para você.","12":"Não é possível a emissão de etiquetas dos Correios para fretes internacionais (outros países), apenas etiquetas para todo o território nacional (dentro do Brasil)","13":"Sim. Você pode utilizar os cupons no serviço de Envio pelos Correios. Pode ser que algum cupom seja específico para algum serviço, mas se não for, ele funcionará normalmente.","14":"Você não precisa pagar nenhum valor na agência se já tiver embalado e etiquetado o pacote corretamente. Você só precisa ir no caixa e informar que deseja enviar o pacote através da etiqueta colada nele. \nSe a pessoa atendente tiver alguma dúvida, você pode informar que está enviando o pacote pelo serviço que chamam de PLP (Pré Lista de Postagem).  \nSe você não tiver embalado o pacote, há a opção de comprar a embalagem na agência dos Correios ou adquirir em outros locais. \nBom lembrar: se o seu pacote estiver com dimensões ou peso maiores do que informou no aplicativo, você precisa gerar uma nova etiqueta, passando as informações corretas.","15":"Você pode utilizar caixas de papelão ou plástico que respeitem as exigências dos Correios. Não é permitido o uso de embalagens transparentes e que mostrem o conteúdo embalado. Para conferir todas as recomendações dos Correios acesse este link.","16":"Avaliar necessidde de duplicar artigos ou criar tag para que a jornada seja compartilhada com a \"perna\" de entrega de loggi fácil.","17":null,"18":null},"Tem necessidade \nde ajuste?":{"0":"Validar instrução ","1":"Validar instrução ","2":"Validar instrução ","3":"Excluir artigo","4":"Validar instrução ","5":"Validar instrução ","6":"Validar instrução ","7":"Validar instrução ","8":"Validar instrução ","9":"Validar instrução ","10":"Validar instrução ","11":"Validar instrução ","12":"Validar instrução ","13":"Validar instrução ","14":"Validar instrução ","15":"Validar instrução ","16":"Criar artigo novo","17":"Criar artigo novo","18":"Criar artigo novo"},"Texto sugerido":{"0":"O cálculo do envio pago no aplicativo depende das informações inseridas sobre o pacote (dimensões, peso e valor declarado do item).\n\nSe você declarar nas informações do pacote valores (dimensões, peso e\/ou valor declarado do item) menores do que os reais, você pode ter seu envio impedido na agência ou então pode ter que arcar com a diferença do valor após o envio nos Correios. Nesse caso, caso seja possível realizar a postagem, o valor do recibo dos Correios terá um valor maior do que o valor pago no aplicativo e a diferença de valor será cobrada pela Loggi.\nPor isso, é muito importante que informe os dados corretos e precisos no aplicativo.\n\nSe o valor do recibo nos Correios for menor do que o valor pago no aplicativo, não se preocupe. Isso ocorre porque no recibo dos Correios é informado um valor sem a taxa adicional da Loggi. \nMesmo com essa pequena diferença, você está pagando um frete mais barato do que várias outras alternativas e, além disso, esse valor é utilizado para proporcionar a você uma experiência cada vez melhor no nosso aplicativo.","1":null,"2":null,"3":".","4":null,"5":"Você poderá reimprimir a etiqueta na tela de detalhe do Envio. ","6":null,"7":null,"8":null,"9":null,"10":null,"11":"Se você ainda não enviou os pacotes na agência dos Correios, é possível cancelar o envio através do aplicativo, na tela de detalhes do seu envio na opção \"Cancelar esse envio\". Caso a postagem não seja realizada, após o prazo de 15 dias, a etiqueta também é expirada. Em ambos os casos, após o cancelamento ou esse período de 15 dias, o valor pago será estornado para seu cartão automaticamente, conforme o prazo da emissora do cartão.\n\nSe você já tiver despachado seu pacote nos Correios, você não pode mais cancelar o envio. Você precisa esperar o pacote ser entregue ou, caso o endereço esteja errado, ser devolvido para você.","12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null},"Validador":{"0":"Guilherme Paulo de Barros","1":"Guilherme Paulo de Barros","2":"Guilherme Paulo de Barros","3":null,"4":"Guilherme Paulo de Barros","5":"Tiago Porangaba","6":"Guilherme Paulo de Barros","7":"Guilherme Paulo de Barros","8":"Guilherme Paulo de Barros","9":"Guilherme Paulo de Barros","10":"Guilherme Paulo de Barros","11":"Ana Cláudia Corte Ramos","12":null,"13":null,"14":"Guilherme Paulo de Barros","15":null,"16":null,"17":null,"18":null},"Status":{"0":"Aprovada","1":"Conteúdo sem necessidade de revisão","2":null,"3":"Exclusão","4":null,"5":"Conteúdo sem necessidade de revisão","6":null,"7":null,"8":null,"9":null,"10":null,"11":"Aprovada","12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null},"Texto validado pelo jurídico":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null}}