{"Árvore de Motivos":{"0":"Loggi Ponto","1":"Loggi Ponto","2":"Loggi Ponto","3":"Loggi Ponto","4":"Loggi Ponto","5":"Loggi Ponto","6":"Loggi Ponto","7":"Loggi Ponto","8":"Loggi Ponto"},"Árvore de \nSubmotivos":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null},"Link do artigo\ndentro de \"perguntas frequentes\" \nhttps:\/\/www.loggi.com\/loggiponto\/":{"0":"Como funciona o LoggiPonto","1":"Como realizar um envio com LoggiPonto","2":"Como saber onde despachar minha encomenda","3":"Como aproveitar fretes mais baratos com LoggiPonto","4":"Quero ser um Loggi Ponto","5":"Dúvidas sobre abrangência e\/ou horário de funcionamento de um Loggi Ponto","6":"Dúvidas sobre horário de funcionamento de um Loggi Ponto","7":"Loggi Ponto recusou o recebimento do meu pacote","8":"Postei  o pacote, mas ele não se movimentou"},"Texto Atual da page \nhttps:\/\/www.loggi.com\/loggiponto\/":{"0":"Entenda o funcionamento do LoggiPonto:\nO LoggiPonto, a solução de logística da Loggi, oferece um método prático e econômico para enviar e receber encomendas. Este serviço é ideal para quem busca alternativas acessíveis e seguras de logística, seja para negócios ou uso pessoal.\n1. Localização Estratégica: Com uma rede extensa de pontos espalhados, encontrar um LoggiPonto é fácil e conveniente. Estes pontos estão localizados em locais de fácil acesso, como lojas de bairro e centros comerciais, garantindo que você sempre tenha um LoggiPonto por perto.\n2. Processo Simples de Envio: O processo começa com a escolha do serviço de envio no aplicativo. Você insere os detalhes do pacote, incluindo peso e dimensões, e seleciona a modalidade LoggiPonto.\n3. Preços Competitivos: Uma das principais vantagens do LoggiPonto é a oferta de tarifas de envio competitivas. Com preços acessíveis, ele se torna uma opção atraente para todos que buscam economizar em custos de logística.\n4. Segurança e Confiabilidade: Cada LoggiPonto é um local seguro para deixar ou retirar seus pacotes. Isso significa que suas encomendas estão protegidas até que sejam coletadas ou entregues.\n5. Rastreamento em Tempo Real: Acompanhe seu pacote com facilidade através do sistema de rastreamento da Loggi, que oferece visibilidade total sobre o status do envio.","1":"Baixe o Aplicativo ou acesse nossa plataforma: Acesse a loja de aplicativos do seu smartphone (Google Play Store para Android ou Apple App Store para iOS) e procure por \"Loggi\". Baixe e instale o aplicativo.\nCrie uma Conta: Se você é um novo usuário, selecione a opção para criar uma nova conta. Insira as informações necessárias, como nome, e-mail e senha.\nEscolha a Opção de Envio: No aplicativo, selecione a opção para criar um novo envio.\nInsira os Detalhes do Pacote: Forneça informações sobre o pacote, como peso, dimensões, origem e destino.\nLocalize um LoggiPonto: Seu aplicativo vai indicar os LoggiPontos mais próximos. Se precisar consulte aqui no site o mapa.\nConfirmação do Envio: Revise todos os detalhes do seu envio e confirme.\nEmbale o Pacote: Certifique-se de que seu pacote esteja bem embalado e seguro.\nEtiqueta de Envio: Iimprima a etiqueta de envio fornecida pelo aplicativo e cole-a no pacote.\nLeve o Pacote ao Loggi Ponto: Dirija-se ao Loggi Ponto escolhido e entregue seu pacote para despacho.","2":"Seu aplicativo vai indicar os LoggiPontos mais próximos de você, mas se precisar, consulte aqui o mapa completo com todos os nossos LoggiPontos.","3":"LoggiPonto é a alternativa mais barata de envios com a Loggi. Você pode aproveitar envios para todo o Brasil a partir de R$5,89 seguindo os passos de envio na nossa plataforma.","4":"não tem","5":"não tem","6":"não tem","7":"não tem","8":"Avaliar necessidde de duplicar artigos ou criar tag para que a jornada seja compartilhada com a \"perna\" de entrega de loggi fácil."},"Tem necessidade \nde ajuste?":{"0":"Validar instrução","1":"Validar instrução","2":"Validar instrução","3":"Validar instrução","4":"Validar instrução","5":"Criar artigo novo","6":"Criar artigo novo","7":"Criar artigo novo","8":"Criar artigo novo"},"Texto Sugerido":{"0":"Entenda o funcionamento do LoggiPonto:\nO LoggiPonto, a solução de logística da Loggi, oferece um método prático e econômico para enviar e receber encomendas. Este serviço é ideal para quem busca alternativas acessíveis e seguras de logística, seja para negócios ou uso pessoal.\n1. Localização Estratégica: Com uma rede extensa de pontos espalhados, encontrar um LoggiPonto é fácil e conveniente. Estes pontos estão localizados em locais de fácil acesso, como lojas de bairro e centros comerciais, garantindo que você sempre tenha um LoggiPonto por perto.\n2. Processo Simples de Envio: O processo começa com a escolha do serviço de envio no aplicativo. Você insere os detalhes do pacote, incluindo peso e dimensões, e seleciona a modalidade LoggiPonto.\n3. Preços Competitivos: Uma das principais vantagens do LoggiPonto é a oferta de tarifas de envio competitivas. Com preços acessíveis, ele se torna uma opção atraente para todos que buscam economizar em custos de logística.\n4. Segurança e Confiabilidade: Cada LoggiPonto é um local seguro para deixar ou retirar seus pacotes. Isso significa que suas encomendas estão protegidas até que sejam coletadas ou entregues.\n5. Rastreamento em Tempo Real: Acompanhe seu pacote com facilidade através do sistema de rastreamento da Loggi, que oferece visibilidade total sobre o status do envio.","1":"Para enviar seu pacote através de um LoggiPonto, siga estes passos simples:\n1 - Baixe o Aplicativo ou acesse nossa plataforma: Procure \"Loggi\" na loja de aplicativos do seu smartphone (Google Play Store para Android ou Apple App Store para iOS). Faça o download e instale o aplicativo.\n2- Crie uma Conta: Se você é um novo usuário, selecione a opção para criar uma nova conta. Preencha as informações necessárias, como nome, e-mail e senha;\n3- Escolha a opção de Envio: No aplicativo, selecione a opção para criar um novo envio;\n4 - Insira os Detalhes do Pacote: Forneça informações sobre o pacote, como peso, dimensões, origem e destino;\n5- Localize um LoggiPonto: Seu aplicativo vai mostrar os LoggiPontos mais próximos. Se precisar, consulte o mapa aqui no site;\n6- Confirmação do Envio: Revise todos os detalhes do seu envio e confirme;\n7 - Embale o Pacote: Certifique-se de que seu pacote esteja bem embalado e seguro;\n8- Etiqueta de Envio: Imprima a etiqueta de envio fornecida pelo aplicativo e cole-a no pacote;\n9- Leve o Pacote ao Loggi Ponto: Dirija-se ao Loggi Ponto escolhido e entregue seu pacote para despacho.\nSeguindo esses passos, seu envio será feito de forma rápida e segura.\n","2":"Seu aplicativo vai indicar os LoggiPontos mais próximos de você.  Assim, você pode escolher tanto o local quanto o momento mais conveniente para postar o pacote.","3":"LoggiPonto é a alternativa mais barata de envios com a Loggi. Você pode aproveitar envios para todo o Brasil a partir de R$5,89 seguindo os passos de envio na nossa plataforma.","4":"Preencha aqui o nosso formulário com os seus dados para se tornar um LoggiPonto. \nAguarde um contato do nosso time especializado.\nMediante a avaliação e aprovação da parceria, você terá acesso a um treinamento para aprender a operar a nossa plataforma.\nSerá necessário que você leia e concorde com nossos termos de uso para se cadastrar. Acesse aqui para avaliar o material.\nAqui você tem acesso a nossa política de privacidade.","5":"Com a Loggi, você escolhe onde postar o pacote e nós mostramos o LoggiPonto mais próximo. Além disso, você tem a liberdade de escolher o destino do seu pacote e pode postá-lo quando for mais conveniente para você. \nPara consultar os endereços de um Loggi ponto mais próximo de você e seus horários de funcionamento, basta acessar este link.","6":" Normalmente, nossos pontos operam das 8h às 19h, de segunda a sexta-feira. No entanto, é importante observar que esses horários podem variar conforme o funcionamento específico de cada estabelecimento parceiro da Loggi. ","7":"Quando ocorre a recusa do recebimento de um pacote, geralmente isso se deve a algum problema de identificação do pacote. Isso pode incluir erros na etiquetagem ou o pacote não estar dentro das medidas padrão exigidas pela Loggi. É importante garantir que todas as informações e requisitos estejam corretos ao preparar o envio do pacote para evitar possíveis recusas.\n","8":"Pode acontecer de o pacote não ter sido coletado ainda ou de haver alguma instabilidade no sistema que esteja impedindo o rastreamento do movimento do pacote. Recomendamos aguardar um pouco mais, pois pode haver um atraso na atualização do status de rastreamento. No entanto, se o problema persistir e você continuar sem ver movimentação no pacote, sugerimos que entre em contato diretamente com a equipe da Loggi para que possamos avaliar e resolver a questão o mais rápido possível.  Para acompanhar o status do seu pacote basta clicar neste link: https:\/\/www.loggi.com\/rastreador\/ "},"Validador":{"0":"Taissa Luders","1":"Taissa Luders","2":null,"3":"Taissa Luders","4":"Taissa Luders","5":"Taissa Luders","6":"Taissa Luders","7":"Taissa Luders","8":"Taissa Luders"},"Data da validação":{"0":1713398400000,"1":1713398400000,"2":1713398400000,"3":1713398400000,"4":1713398400000,"5":1713398400000,"6":1713398400000,"7":1713398400000,"8":1713398400000},"Status":{"0":"Em validação com o jurídico","1":"Em validação com o jurídico","2":"Em validação com o jurídico","3":"Em validação com o jurídico","4":"Em validação com o jurídico","5":"Em validação com o jurídico","6":"Em validação com o jurídico","7":"Em validação com o jurídico","8":"Em validação com o jurídico"},"Texto validado pelo jurídico":{"0":"Entenda o funcionamento do LoggiPonto:\nO LoggiPonto, a solução de logística da Loggi, oferece um método prático e econômico para enviar encomendas. Este serviço é ideal para quem busca alternativas acessíveis e flexiveis de logística, seja para negócios ou uso pessoal.\n1. Localização Estratégica: Com uma rede extensa de pontos espalhados, encontrar um LoggiPonto é fácil e conveniente. Estes pontos estão localizados em locais de fácil acesso, como lojas de bairro e centros comerciais, garantindo que você sempre tenha um LoggiPonto por perto.\n2. Processo Simples de Envio: O processo começa com a escolha do serviço de envio no aplicativo. Você insere os detalhes do pacote, incluindo peso e dimensões, e seleciona a modalidade LoggiPonto.\n3. Preços Competitivos: Uma das principais vantagens do LoggiPonto é a oferta de tarifas de envio competitivas. Com preços acessíveis, ele se torna uma opção atraente para todos que buscam economizar em custos de logística.\n4. Segurança e Confiabilidade: Cada LoggiPonto é um local seguro para deixar ou retirar seus pacotes. Isso significa que suas encomendas estão protegidas até que sejam coletadas ou entregues.\n5. Rastreamento em Tempo Real: Acompanhe seu pacote com facilidade através do sistema de rastreamento da Loggi, que oferece visibilidade sobre o status do envio.","1":"-","2":"-","3":"Você pode aproveitar envios para todo o Brasil a partir de R$5,89 seguindo os passos de envio na nossa plataforma.","4":"Preencha aqui o nosso formulário com os seus dados para se tornar um LoggiPonto. \nAguarde um contato do nosso time especializado.\nCaso a parceria seja aprovada pela Loggi, você terá acesso a um treinamento para aprender a operar a nossa plataforma.\nSerá necessário que você leia e concorde com nossos termos de uso para se cadastrar. Acesse aqui para avaliar o material.\nAqui você tem acesso a nossa política de privacidade.","5":"Com a Loggi, nós mostramos o LoggiPonto mais próximo e você escolhe onde postar o pacote. Além disso, você pode postá-lo quando for mais conveniente para você. \nPara consultar os endereços de um LoggiPonto mais próximo de você e seus horários de funcionamento, basta acessar este link.","6":" Normalmente, nossos pontos operam das 8h às 19h, de segunda a sexta-feira. No entanto, é importante observar que esses horários podem variar conforme o funcionamento específico de cada LoggiPonto. ","7":"-","8":"Recomendamos aguardar um pouco mais, pois pacote pode não ter sido coletado ainda. Se o problema persistir e você continuar sem ver a movimentação do pacote, sugerimos que entre em contato diretamente com a equipe da Loggi para que possamos avaliar e resolver a questão.  Para acompanhar o status do seu pacote basta clicar neste link: https:\/\/www.loggi.com\/rastreador\/ "},"Validação da \npublicação":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null},"Jira":{"0":"JJ-10560","1":"JJ-10560","2":"JJ-10560","3":"JJ-10560","4":"JJ-10560","5":"JJ-10560","6":"JJ-10560","7":"JJ-10560","8":"JJ-10560"}}